export const baseUrl = "http://192.168.89.177:8080/";

export const eventTypes = [
  { value: "INTELLECTUAL", label: "Интеллектуальное" },
  { value: "CORPORATE", label: "Корпоративное" },
  { value: "NOT_FORMAL", label: "Неформальное" },
  { value: "SPORT", label: "Спортивное" },
  { value: "ADVENTURE", label: "Приключение" },
  { value: "OTHER", label: "Прочее" },
];

export const birthdays = {
  ["22.8"]: "Еделева Юлия",
  ["26.8"]: "Эрзяйкин Андрей",
  ["29.8"]: "Медвежонков Дмитрий",
  ["31.8"]: "Трифонова Олеся",
  ["2.9"]: "Циликов Никита",
  ["8.9"]: "Курбатов Константин",
  ["10.9"]: "Сюсина Елизавета",
  ["11.9"]: "Бикмаев Никита",
  ["14.9"]: "Бочкина Ольга",
  ["20.9"]: "Городсков Дмитрий",
  ["23.9"]: "Мустаева Дина",
  ["30.9"]: "Макаров Александр",
};
